Repository: henzfdev/HC-Player
Catalog: HC Player/Strings/*/Resources.resw
Source language: en_us
Languages: pt_br

# MediaInfoField_8ED458CC
source: File name
pt_br: Nome do arquivo

# MediaInfoField_E4A273E4
source: Folder name
pt_br: Nome da pasta

# MediaInfoField_2330B626
source: Format
pt_br: Formato

# MediaInfoField_337FD644
source: Format version
pt_br: Versão do formato

# MediaInfoField_15C0B7F5
source: Format profile
pt_br: Perfil do formato

# MediaInfoField_4987E290
source: Format level
pt_br: Nível do formato

# MediaInfoField_B91079A3
source: Format settings
pt_br: Configurações do formato

# MediaInfoField_4B6557BE
source: Commercial name
pt_br: Nome comercial

# MediaInfoField_E5E301B6
source: Codec ID
pt_br: ID do codec

# MediaInfoField_EC955E62
source: Codec ID/Hint
pt_br: Dica do ID do codec

# MediaInfoField_0C476EAE
source: File size
pt_br: Tamanho do arquivo

# MediaInfoField_E19416F3
source: Duration
pt_br: Duração

# MediaInfoField_AC130584
source: Overall bit rate mode
pt_br: Modo da taxa de bits geral

# MediaInfoField_6082B0AF
source: Overall bit rate
pt_br: Taxa de bits geral

# MediaInfoField_A7215711
source: Frame rate mode
pt_br: Modo da taxa de quadros

# MediaInfoField_B2C15DF2
source: Frame rate
pt_br: Taxa de quadros

# MediaInfoField_B1B0C403
source: Frame count
pt_br: Contagem de quadros

# MediaInfoField_A495B323
source: Width
pt_br: Largura

# MediaInfoField_55724BAA
source: Height
pt_br: Altura

# MediaInfoField_F4D887F6
source: Display aspect ratio
pt_br: Proporção da tela

# MediaInfoField_90518254
source: Pixel aspect ratio
pt_br: Proporção do pixel

# MediaInfoField_DA6C0BB3
source: Bit rate mode
pt_br: Modo da taxa de bits

# MediaInfoField_F1410DC0
source: Bit rate
pt_br: Taxa de bits

# MediaInfoField_85978FB0
source: Maximum bit rate
pt_br: Taxa de bits máxima

# MediaInfoField_8921D078
source: HDR format
pt_br: Formato HDR

# MediaInfoField_4F4BFCA4
source: Color space
pt_br: Espaço de cores

# MediaInfoField_4A35C998
source: Chroma subsampling
pt_br: Subamostragem de croma

# MediaInfoField_FDCCF7FF
source: Bit depth
pt_br: Profundidade de bits

# MediaInfoField_1C984FCA
source: Scan type
pt_br: Tipo de varredura

# MediaInfoField_4C00A30F
source: Color range
pt_br: Faixa de cores

# MediaInfoField_8A3F5942
source: Color primaries
pt_br: Primárias de cor

# MediaInfoField_CC18EEB0
source: Transfer characteristics
pt_br: Características de transferência

# MediaInfoField_45724590
source: Matrix coefficients
pt_br: Coeficientes de matriz

# MediaInfoField_5AD9FC9C
source: Mastering display color primaries
pt_br: Primárias de cor do monitor de masterização

# MediaInfoField_8797E3A9
source: Mastering display luminance
pt_br: Luminância do monitor de masterização

# MediaInfoField_4421C664
source: Maximum Content Light Level
pt_br: Nível máximo de luz do conteúdo

# MediaInfoField_1FC00A5E
source: Maximum Frame-Average Light Level
pt_br: Nível máximo médio de luz por quadro

# MediaInfoField_74055737
source: Language
pt_br: Idioma

# MediaInfoField_93A29D95
source: Title
pt_br: Título

# MediaInfoField_D27CB70E
source: Default
pt_br: Padrão

# MediaInfoField_18F2DDBC
source: Forced
pt_br: Forçado

# MediaInfoField_A57AA2B5
source: Channels
pt_br: Canais

# MediaInfoField_A8B90D74
source: Channel layout
pt_br: Disposição dos canais

# MediaInfoField_6B8C79DC
source: Sampling rate
pt_br: Taxa de amostragem

# MediaInfoField_8C9A2458
source: Compression mode
pt_br: Modo de compressão

# MediaInfoField_08114DA4
source: Stream size
pt_br: Tamanho da faixa

# MediaInfoField_061ECD30
source: Delay
pt_br: Atraso

# MediaInfoField_408DCD3D
source: Delay source
pt_br: Origem do atraso

# MediaInfoField_818C1D6A
source: Writing library
pt_br: Biblioteca de codificação

# MediaInfoField_273BBCDF
source: Writing application
pt_br: Programa usado

# MediaInfoField_4C9E7A0B
source: Encoding settings
pt_br: Configurações de codificação

# MediaInfoField_ED9B1EB3
source: Encoded date
pt_br: Data de codificação

# MediaInfoField_FAE8188D
source: Tagged date
pt_br: Data de marcação

# MediaInfoField_09E2625E
source: Source duration
pt_br: Duração da fonte

# MediaInfoField_BD461956
source: Source frame count
pt_br: Contagem de quadros da fonte

# MediaInfoField_47F9B143
source: Original frame rate
pt_br: Taxa de quadros original

# MediaInfoField_9AF70109
source: Rotation
pt_br: Rotação

# MediaInfoField_970B1385
source: Color description present
pt_br: Descrição de cor presente

# MediaInfoField_B159473B
source: Menu ID
pt_br: ID do menu

# MediaInfoField_22F45052
source: Count of elements
pt_br: Número de elementos

# MediaInfoField_7D389638
source: Element count
pt_br: Número de elementos

# MediaInfoField_A0A277D2
source: Format information
pt_br: Formato/Informações

# MediaInfoField_3046F1DA
source: Album
pt_br: Álbum

# MediaInfoField_712EABAC
source: Album performer
pt_br: Álbum/Intérprete

# MediaInfoField_35973C4B
source: Part position
pt_br: Parte/Posição

# MediaInfoField_CC6A9728
source: Part total
pt_br: Parte/Total

# MediaInfoField_0E3835A3
source: Track position
pt_br: Nome da faixa/Posição

# MediaInfoField_BF916F70
source: Track total
pt_br: Nome da faixa/Total

# MediaInfoField_D1CE09DB
source: Performer
pt_br: Intérprete

# MediaInfoField_F9D13DCF
source: Composer
pt_br: Compositor

# MediaInfoField_FA09E925
source: Producer
pt_br: Produtor

# MediaInfoField_BFAA9205
source: Recorded date
pt_br: Data de gravação

# MediaInfoField_9B3BEDF8
source: Copyright
pt_br: Direitos autorais

# MediaInfoField_41C86A48
source: Cover
pt_br: Capa

# MediaInfoField_26FCBE60
source: Cover type
pt_br: Tipo de Capa

# MediaInfoField_94359714
source: Cover MIME
pt_br: MIME da Capa

# MediaInfoField_8305C6C3
source: Lyrics
pt_br: Letra

# MediaInfoField_2937166B
source: Content rating
pt_br: Classificação

# MediaInfoField_C90FF497
source: Attachments
pt_br: Anexos

# MediaInfoField_34A749A2
source: Codec ID/Information
pt_br: ID do Codec/Informações

# MediaInfoField_C382C04E
source: Codec configuration box
pt_br: Caixa de configuração do codec

# MediaInfoField_72D6E988
source: Bits/(Pixels*Frames)
pt_br: Bits/(Pixels*Quadros)

# MediaInfoField_BBD96A1A
source: Alternate group
pt_br: Grupo alternativo

# MediaInfoField_33D02AA0
source: Dialog normalization
pt_br: Normalização de Diálogo

# MediaInfoField_C8C5A9A8
source: Replay gain peak
pt_br: Pico do replay gain

# MediaInfoField_6716AF29
source: MD5 of the unencoded content
pt_br: MD5 do conteúdo não codificado

# MediaInfoField_EFF1FE1D
source: Type
pt_br: Tipo

# MediaInfoField_6C4D1020
source: Size
pt_br: Tamanho

# MediaInfoField_5C8813DD
source: Writing library
pt_br: Biblioteca usada

# MediaInfoField_39EEA888
source: Service kind
pt_br: Tipo de serviço

# MediaInfoField_920A8127
source: Complexity index
pt_br: Índice de complexidade

# MediaInfoField_7DCD4A0C
source: Number of dynamic objects
pt_br: Número de objetos dinâmicos

# MediaInfoField_09931CCE
source: Bed channel count
pt_br: Contagem de canais bed

# MediaInfoField_955A3FD5
source: Bed channel configuration
pt_br: Configuração dos canais bed

# ContextMenuB001.Text
source: Open
pt_br: Abrir

# ContextMenuB002.Text
source: File...
pt_br: Arquivo...

# ContextMenuB003.Text
source: Folder...
pt_br: Pasta...

# ContextMenuB004.Text
source: Copied URL or path
pt_br: URL ou caminho copiado

# ContextMenuB007.Text
source: Recently played
pt_br: Reproduzidos recentemente

# ContextMenuB008.Text
source: Play / Pause
pt_br: Reproduzir / Pausar

# ContextMenuB008.KeyboardAcceleratorTextOverride
source: Space
pt_br: Espaço

# ContextMenuB009.Text
source: Stop
pt_br: Parar

# ContextMenuB010.Text
source: Navigate
pt_br: Navegar

# ContextMenuB011.Text
source: Next file
pt_br: Próximo arquivo

# ContextMenuB012.Text
source: Previous file
pt_br: Arquivo anterior

# ContextMenuB013.Text
source: Next chapter
pt_br: Próximo capítulo

# ContextMenuB014.Text
source: Previous chapter
pt_br: Capítulo anterior

# ContextMenuB015.Text
source: Next frame
pt_br: Próximo quadro

# ContextMenuB016.Text
source: Previous frame
pt_br: Quadro anterior

# ContextMenuB017.Text
source: Forward 5 seconds
pt_br: Avançar 5 segundos

# ContextMenuB018.Text
source: Back 5 seconds
pt_br: Voltar 5 segundos

# ContextMenuB019.Text
source: Forward 30 seconds
pt_br: Avançar 30 segundos

# ContextMenuB020.Text
source: Back 30 seconds
pt_br: Voltar 30 segundos

# ContextMenuB021.Text
source: Forward 5 minutes
pt_br: Avançar 5 minutos

# ContextMenuB022.Text
source: Back 5 minutes
pt_br: Voltar 5 minutos

# ContextMenuB023.Text
source: Chapters
pt_br: Capítulos

# ContextMenuB024.Text
source: Next
pt_br: Próximo

# ContextMenuB025.Text
source: Previous
pt_br: Anterior

# ContextMenuB026.Text
source: Tracks
pt_br: Faixas

# ContextMenuB027.Text
source: Video
pt_br: Vídeo

# ContextMenuB028.Text
source: Audio
pt_br: Áudio

# ContextMenuB029.Text
source: Primary subtitle
pt_br: Legenda principal

# ContextMenuB030.Text
source: Secondary subtitle
pt_br: Legenda secundária

# ContextMenuB031.Text
source: Next video
pt_br: Próximo vídeo

# ContextMenuB032.Text
source: Next audio
pt_br: Próximo áudio

# ContextMenuB033.Text
source: Next subtitle
pt_br: Próxima legenda

# ContextMenuB034.Text
source: Editions
pt_br: Edições

# ContextMenuB036.Text
source: Next file
pt_br: Próximo arquivo

# ContextMenuB037.Text
source: Previous file
pt_br: Arquivo anterior

# ContextMenuB038.Text
source: Shuffle order
pt_br: Embaralhar ordem

# ContextMenuB039.Text
source: Video
pt_br: Vídeo

# ContextMenuB040.Text
source: Next track
pt_br: Próxima faixa

# ContextMenuB041.Text
source: Decrease contrast
pt_br: Diminuir contraste

# ContextMenuB042.Text
source: Increase contrast
pt_br: Aumentar contraste

# ContextMenuB043.Text
source: Decrease brightness
pt_br: Diminuir brilho

# ContextMenuB044.Text
source: Increase brightness
pt_br: Aumentar brilho

# ContextMenuB045.Text
source: Decrease gamma
pt_br: Diminuir gama

# ContextMenuB046.Text
source: Increase gamma
pt_br: Aumentar gama

# ContextMenuB047.Text
source: Decrease saturation
pt_br: Diminuir saturação

# ContextMenuB048.Text
source: Increase saturation
pt_br: Aumentar saturação

# ContextMenuB049.Text
source: Capture screenshot
pt_br: Capturar tela

# ContextMenuB050.Text
source: Capture without subtitles
pt_br: Capturar sem legendas

# ContextMenuB051.Text
source: Aspect ratio
pt_br: Proporção

# ContextMenuB056.Text
source: Rotate video
pt_br: Girar vídeo

# ContextMenuB057.Text
source: Toggle debanding
pt_br: Alternar deband

# ContextMenuB058.Text
source: Toggle deinterlacing
pt_br: Alternar desentrelaçamento

# ContextMenuB060.Text
source: Audio
pt_br: Áudio

# ContextMenuB061.Text
source: Audio track
pt_br: Faixa de áudio

# ContextMenuB062.Text
source: Next track
pt_br: Próxima faixa

# ContextMenuB063.Text
source: Delay +0.1 s
pt_br: Atraso +0,1 s

# ContextMenuB064.Text
source: Delay −0.1 s
pt_br: Atraso −0,1 s

# ContextMenuB065.Text
source: Subtitle
pt_br: Legenda

# ContextMenuB066.Text
source: Primary
pt_br: Principal

# ContextMenuB067.Text
source: Secondary
pt_br: Secundária

# ContextMenuB068.Text
source: Next subtitle
pt_br: Próxima legenda

# ContextMenuB069.Text
source: Show / hide
pt_br: Mostrar / ocultar

# ContextMenuB070.Text
source: Delay −0.1 s
pt_br: Atraso −0,1 s

# ContextMenuB071.Text
source: Delay +0.1 s
pt_br: Atraso +0,1 s

# ContextMenuB072.Text
source: Move up
pt_br: Mover para cima

# ContextMenuB073.Text
source: Move down
pt_br: Mover para baixo

# ContextMenuB074.Text
source: Secondary subtitle
pt_br: Legenda secundária

# ContextMenuB075.Text
source: Next
pt_br: Próxima

# ContextMenuB076.Text
source: Show / hide
pt_br: Mostrar / ocultar

# ContextMenuB077.Text
source: Delay −0.1 s
pt_br: Atraso −0,1 s

# ContextMenuB078.Text
source: Delay +0.1 s
pt_br: Atraso +0,1 s

# ContextMenuB079.Text
source: Move up
pt_br: Mover para cima

# ContextMenuB080.Text
source: Move down
pt_br: Mover para baixo

# ContextMenuB081.Text
source: Decrease font size
pt_br: Diminuir fonte

# ContextMenuB082.Text
source: Increase font size
pt_br: Aumentar fonte

# ContextMenuB083.Text
source: Toggle ASS style
pt_br: Alternar estilo ASS

# ContextMenuB084.Text
source: Toggle color
pt_br: Alternar cor

# ContextMenuB085.Text
source: Profiles
pt_br: Perfis

# ContextMenuB087.Text
source: Increase size
pt_br: Aumentar tamanho

# ContextMenuB088.Text
source: Decrease size
pt_br: Diminuir tamanho

# ContextMenuB089.Text
source: Move left
pt_br: Mover para esquerda

# ContextMenuB090.Text
source: Move right
pt_br: Mover para direita

# ContextMenuB091.Text
source: Move up
pt_br: Mover para cima

# ContextMenuB092.Text
source: Move down
pt_br: Mover para baixo

# ContextMenuB093.Text
source: Decrease height
pt_br: Diminuir altura

# ContextMenuB094.Text
source: Increase height
pt_br: Aumentar altura

# ContextMenuB095.Text
source: Reset
pt_br: Resetar

# ContextMenuB096.Text
source: Speed
pt_br: Velocidade

# ContextMenuB097.Text
source: Decrease 10%
pt_br: Diminuir 10%

# ContextMenuB098.Text
source: Increase 10%
pt_br: Aumentar 10%

# ContextMenuB106.Text
source: Increase
pt_br: Aumentar

# ContextMenuB107.Text
source: Decrease
pt_br: Diminuir

# ContextMenuB108.Text
source: Mute
pt_br: Mudo

# ContextMenuB109.Text
source: Display
pt_br: Tela

# ContextMenuB110.Text
source: Toggle time OSD
pt_br: Alternar OSD de tempo

# ContextMenuB111.Text
source: Show progress
pt_br: Mostrar progresso

# ContextMenuB112.Text
source: Show current frame
pt_br: Mostrar quadro atual

# ContextMenuB113.Text
source: Media information
pt_br: Informações de mídia

# ContextMenuB114.Text
source: Playback statistics
pt_br: Estatísticas de reprodução

# ContextMenuB115.Text
source: Window
pt_br: Janela

# ContextMenuB116.Text
source: Fullscreen
pt_br: Tela inteira

# ContextMenuB117.Text
source: Borderless
pt_br: Sem bordas

# ContextMenuB118.Text
source: Always on top
pt_br: Sempre visível

# ContextMenuB119.Text
source: Capture content
pt_br: Capturar conteúdo

# ContextMenuB120.Text
source: Tools
pt_br: Ferramentas

# ContextMenuB121.Text
source: Playback console
pt_br: Console de reprodução

# ContextMenuB122.Text
source: Set / clear A–B loop
pt_br: Definir / limpar loop A–B

# ContextMenuB123.Text
source: Toggle file loop
pt_br: Alternar loop do arquivo

# ContextMenuB124.Text
source: Toggle decoding
pt_br: Alternar decodificação

# ContextMenuB125.Text
source: Toggle HDR peak
pt_br: Alternar pico HDR

# ContextMenuB126.Text
source: Toggle downscaling
pt_br: Alternar redução de escala

# ContextMenuB127.Text
source: Settings
pt_br: Configurações

# ContextMenuB128.Text
source: Exit
pt_br: Sair

# ContextMenuDynDeactivateProfile
source: Deactivate profile
pt_br: Desativar perfil

# ContextMenuDynClearHistory
source: Clear history
pt_br: Limpar histórico

# ContextMenuDynAudioBase
source: Audio
pt_br: Áudio

# ContextMenuDynVideoBase
source: Video
pt_br: Vídeo

# ContextMenuDynSubtitleBase
source: Subtitle
pt_br: Legenda

# ContextMenuDynForcedSuffix
source: · forced
pt_br: · forçada

# ContextMenuDynExternalSuffix
source: · external
pt_br: · externa

# ContextMenuDynDefaultSuffix
source: · default
pt_br: · padrão

# ContextMenuDynNoAudio
source: No audio
pt_br: Sem áudio

# ContextMenuDynDisabled
source: Disabled
pt_br: Desativado

# ContextMenuDynNext
source: Next
pt_br: Próximo

# ContextMenuDynPrevious
source: Previous
pt_br: Anterior

# ContextMenuDynChapterBase
source: Chapter
pt_br: Capítulo

# ContextMenuDynTitlePrefix
source: Title:
pt_br: Título:

# ContextMenuDynTitleBase
source: Title:
pt_br: Título:

# ContextMenuDynEditionBase
source: Edition:
pt_br: Edição:

# ContextMenuDynNextFile
source: Next file
pt_br: Próximo arquivo

# ContextMenuDynPreviousFile
source: Previous file
pt_br: Arquivo anterior

# ContextMenuDynShuffleOrder
source: Shuffle order
pt_br: Embaralhar ordem

# MainPageOpenButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Open files
pt_br: Abrir arquivos

# MainPageOpenText.Text
source: Open
pt_br: Abrir

# MainPageOpenFolderItem.Text
source: Open folder
pt_br: Abrir pasta

# MainPageNowPlayingText.Text
source: No media open
pt_br: Nenhuma mídia aberta

source: Capture screenshot
pt_br: Capturar tela

# MainPageCaptureButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Capture screenshot (right-click for more options)
pt_br: Capturar tela (clique direito para mais opções)

# MainPageCaptureWithSubtitlesItem.Text
source: Capture with subtitles
pt_br: Capturar com legendas

# MainPageCaptureVideoOnlyItem.Text
source: Capture without subtitles
pt_br: Capturar sem legendas

# MainPageOpenCaptureFolderItem.Text
source: Open capture folder
pt_br: Abrir pasta de capturas

# MainPageSettingsButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Settings
pt_br: Configurações

source: Previous chapter
pt_br: Capítulo anterior

source: Back 10 seconds
pt_br: Voltar 10 segundos

# MainPagePlayButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Play/Pause
pt_br: Reproduzir/Pausar

source: Forward 10 seconds
pt_br: Avançar 10 segundos

source: Next chapter
pt_br: Próximo capítulo

source: Shuffle
pt_br: Reprodução aleatória

# MainPageShuffleButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Enable shuffle
pt_br: Ativar reprodução aleatória

source: Media information
pt_br: Informações de mídia

# MainPageMediaInfoButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Media information (Ctrl+I)
pt_br: Informações de mídia (Ctrl+I)

# MainPageLoopButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Repeat video
pt_br: Repetir vídeo

# MainPageLoopButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Enable repeat
pt_br: Ativar repetição

# MainPageTimeDisplayHost.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Time display options
pt_br: Opções de exibição do tempo

# MainPageRemainingTimeItem.Text
source: Remaining time
pt_br: Tempo restante

# MainPageHighPrecisionTimeItem.Text
source: High precision
pt_br: Alta precisão

# MainPageShowPercentageItem.Text
source: Show percentage
pt_br: Mostrar porcentagem

# MainPageSpeedButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Playback speed
pt_br: Velocidade de reprodução

source: Audio and subtitles
pt_br: Áudio e legendas

# MainPageTracksButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Audio and subtitles
pt_br: Áudio e legendas

source: Playback statistics
pt_br: Estatísticas de reprodução

# MainPageStatsButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Playback statistics
pt_br: Estatísticas de reprodução

# MainPageDynTimeDisplayOptions
source: Time display options
pt_br: Opções de exibição do tempo

# MainPageDynBackToWindow
source: Return to window (Ctrl+P)
pt_br: Voltar para a janela (Ctrl+P)

# MainPageDynPlaybackComponentMissing
source: Playback component not found
pt_br: Componente de reprodução não encontrado

# MainPageDynNoMediaOpen
source: No media open
pt_br: Nenhuma mídia aberta

# MainPageDynPreparingPlayer
source: Preparing player...
pt_br: Preparando player...

# MainPageDynPreviousFile
source: Previous file
pt_br: Arquivo anterior

# MainPageDynNextFile
source: Next file
pt_br: Próximo arquivo

# MainPageDynMediaFiles
source: Media files
pt_br: Arquivos de mídia

# MainPageDynVideoFiles
source: Video files
pt_br: Arquivos de vídeo

# MainPageDynAudioFiles
source: Audio files
pt_br: Arquivos de áudio

# MainPageDynPlaylistsDiscImages
source: Playlists and disc images
pt_br: Playlists e imagens de disco

# MainPageDynImageFiles
source: Image files
pt_br: Arquivos de imagem

# MainPageDynAllFiles
source: All files
pt_br: Todos os arquivos

# MainPageDynOpenMedia
source: Open media
pt_br: Abrir mídia

# MainPageDynPlayAgain
source: Play again
pt_br: Reproduzir novamente

# MainPageDynPause
source: Pause
pt_br: Pausar

# MainPageDynPlay
source: Play
pt_br: Reproduzir

# MainPageDynDisableRepeat
source: Disable repeat
pt_br: Desativar repetição

# MainPageDynEnableRepeat
source: Enable repeat
pt_br: Ativar repetição

# MainPageDynDisableShuffle
source: Disable shuffle
pt_br: Desativar reprodução aleatória

# MainPageDynEnableShuffle
source: Enable shuffle
pt_br: Ativar reprodução aleatória

# MainPageDynForcedSuffix
source: · forced
pt_br: · forçada

# MainPageDynExternalSuffix
source: · external
pt_br: · externa

# MainPageDynDefaultSuffix
source: · default
pt_br: · padrão

# MainPageDynNoAudio
source: No audio
pt_br: Sem áudio

# MainPageDynDisabled
source: Disabled
pt_br: Desativadas

# MainPageDynAudioHeader
source: AUDIO
pt_br: ÁUDIO

# MainPageDynAudioBase
source: Audio
pt_br: Áudio

# MainPageDynSubtitlesHeader
source: SUBTITLES
pt_br: LEGENDAS

# MainPageDynSubtitleBase
source: Subtitle
pt_br: Legenda

# MainPageDynChapterBase
source: Chapter
pt_br: Capítulo

# MainPageDynPreviousChapter
source: Previous chapter
pt_br: Capítulo anterior

# MainPageDynNextChapter
source: Next chapter
pt_br: Próximo capítulo

# ContextMenuOsdPlaylistShuffled
source: Playlist: order shuffled
pt_br: Playlist: ordem embaralhada

# ContextMenuOsdAspectOriginal
source: Aspect ratio: Original
pt_br: Proporção: Original

# ContextMenuOsdAspect169
source: Aspect ratio: 16:9
pt_br: Proporção: 16:9

# ContextMenuOsdAspect43
source: Aspect ratio: 4:3
pt_br: Proporção: 4:3

# ContextMenuOsdAspect235
source: Aspect ratio: 2.35:1
pt_br: Proporção: 2,35:1

# OsdLoopEnabled
source: File loop: Enabled
pt_br: Loop do arquivo: Ativado

# OsdLoopDisabled
source: File loop: Disabled
pt_br: Loop do arquivo: Desativado

# OsdNextChapter
source: Next chapter
pt_br: Próximo capítulo

# OsdPreviousChapter
source: Previous chapter
pt_br: Capítulo anterior

# OsdTitlePrefix
source: Title:
pt_br: Título:

# OsdEditionPrefix
source: Edition:
pt_br: Edição:

# OsdSpeedPrefix
source: Speed:
pt_br: Velocidade:

# OsdSubtitleColorPrefix
source: Subtitle color:
pt_br: Cor da legenda:

# OsdSubtitleColorIceWhite
source: Ice White
pt_br: Branco Gelo

# OsdSubtitleColorGold
source: Gold
pt_br: Amarelo Ouro

# OsdScreenshotWithSubtitlesSaved
source: Screenshot saved
pt_br: Captura de tela salva

# OsdScreenshotVideoOnlySaved
source: Screenshot saved (without subtitles)
pt_br: Captura salva (sem legendas)

# OsdProfileDisabled
source: Profile disabled
pt_br: Perfil desativado

# OsdProfilePrefix
source: Profile:
pt_br: Perfil:

# OsdTrackAudio
source: Audio track
pt_br: Faixa de áudio

# OsdTrackVideo
source: Video track
pt_br: Faixa de vídeo

# OsdTrackSecondarySubtitle
source: Secondary subtitle
pt_br: Legenda secundária

# OsdTrackSubtitle
source: Subtitle
pt_br: Legenda

# OsdTrackDisabled
source: Disabled
pt_br: Desativada

# OsdAlwaysOnTopEnabled
source: Always on top: Enabled
pt_br: Janela sempre visível: Ativada

# OsdAlwaysOnTopDisabled
source: Always on top: Disabled
pt_br: Janela sempre visível: Desativada

# OsdBorderlessWindowOnly
source: Borderless mode is available in windowed mode
pt_br: Sem bordas está disponível no modo janela

# OsdBorderlessEnabled
source: Borderless window: Enabled
pt_br: Janela sem bordas: Ativada

# OsdBorderlessDisabled
source: Borderless window: Disabled
pt_br: Janela sem bordas: Desativada

# TaskbarPrevious
source: Previous
pt_br: Anterior

# TaskbarPlay
source: Play
pt_br: Reproduzir

# TaskbarPause
source: Pause
pt_br: Pausar

# TaskbarNext
source: Next
pt_br: Próximo

# NativeEmptyStateTitle
source: Ready to play
pt_br: Pronto para reproduzir

# NativeEmptyStateSubtitle
source: Drag a file or paste a URL to get started
pt_br: Arraste um arquivo ou cole uma URL para começar

# PickerOpenFolderDisc
source: Open folder, DVD, or Blu-ray
pt_br: Abrir pasta, DVD ou Blu-ray

# PickerOpenBluRayIso
source: Open Blu-ray ISO image
pt_br: Abrir imagem Blu-ray ISO
